export default {
	fileOne: {
		title: '通知',
		content: [
			{
				time: '2017-06-26', 
				font: '中共中央印发《关于加强党内法规制度建设的意见》'
			},
			{
				time: '2017-06-22',
				font: '国务院办公厅关于建设第二批大众创业万众创新示范基地的实施意见'
			},
			{
				time: '2017-06-20', 
				font: '中共中央、国务院印发《新时期产业工人队伍建设改革方案》'
			},
			{
				time: '2017-06-20', 
				font: '中华人民共和国统计法实施条例'
			},
				{
				time: '2017-06-26', 
				font: '中共中央印发《关于加强党内法规制度建设的意见》'
			},
			{
				time: '2017-06-22',
				font: '国务院办公厅关于建设第二批大众创业万众创新示范基地的实施意见'
			},
			{
				time: '2017-06-20', 
				font: '中共中央、国务院印发《新时期产业工人队伍建设改革方案》'
			},
			{
				time: '2017-06-20', 
				font: '中华人民共和国统计法实施条例'
			},
			{
				time: '2017-06-20', 
				font: '中共中央、国务院印发《新时期产业工人队伍建设改革方案》'
			},
		]
	},
	fileTwo: {
		title: '公告',
		content: [
			{time: '2017-06-19', font: '海西州人民政府关于海西州至广安高速公路设置收费站的批复'},
			{time: '2017-06-06', font: '海西州人民政府关于加快高校特色发展推进一流大学和一流学科建设的实施意见'},
			{time: '2017-06-19', font: '海西州人民政府关于海西州至广安高速公路设置收费站的批复'},
			{time: '2017-06-06', font: '海西州人民政府关于加快高校特色发展推进一流大学和一流学科建设的实施意见'},
			{time: '2017-06-19', font: '海西州人民政府关于海西州至广安高速公路设置收费站的批复'},
			{time: '2017-06-06', font: '海西州人民政府关于加快高校特色发展推进一流大学和一流学科建设的实施意见'},
			{time: '2017-06-19', font: '海西州人民政府关于海西州至广安高速公路设置收费站的批复'},
			{time: '2017-06-06', font: '海西州人民政府关于加快高校特色发展推进一流大学和一流学科建设的实施意见'},
			{time: '2017-06-19', font: '海西州人民政府关于海西州至广安高速公路设置收费站的批复'}
		],
		style: {marginLeft: '10px'}
	}
}